Repository: ejbills/dockdoorpro-crowdin
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, hu, ja, nl, pl, pt, ru, sv, tr, vi, zh_hans, zh_hant

source: Show app names when hovering over dock icons
ar: إظهار أسماء التطبيقات عند تمرير المؤشر فوق أيقونات Dock
de: App-Namen beim Zeigen auf Dock-Symbole anzeigen
es: Muestra los nombres de las apps al pasar el cursor sobre los iconos del Dock
fr: Afficher le nom des applications lors du survol des icônes du dock
hu: Appnevek megjelenítése a Dock-ikonokra mutatva
ja: Dockアイコンにホバーしたときにアプリ名を表示
nl: Toon app-namen wanneer je de muisaanwijzer op Dock-pictogrammen plaatst
pl: Pokazuj nazwy aplikacji po umieszczeniu wskaźnika nad ikonami Docka
pt: Mostrar os nomes das apps ao passar o cursor sobre os ícones da dock
ru: Показывать названия приложений при наведении указателя на значки в Dock
sv: Visa appnamn när pekaren hålls över docksymboler
tr: Dock simgelerinin üzerine gelince uygulama adlarını göster
vi: Hiển thị tên ứng dụng khi di chuột qua các biểu tượng trên dock
zh_hans: 悬停在 Dock 图标上时显示应用名称
zh_hant: 當滑鼠指標停留在 Dock 圖示上時顯示應用程式名稱

source: Show Apps With No Open Windows
ar: إظهار التطبيقات التي بلا نوافذ مفتوحة
de: Apps ohne geöffnete Fenster anzeigen
es: Mostrar apps sin ventanas abiertas
fr: Afficher les apps sans fenêtre ouverte
hu: Nyitott ablak nélküli appok megjelenítése
ja: 開いているウインドウのないアプリを表示
nl: Apps zonder geopende vensters weergeven
pl: Pokazuj aplikacje bez otwartych okien
pt: Mostrar Apps Sem Janelas Abertas
ru: Показывать приложения без открытых окон
sv: Visa appar utan öppna fönster
tr: Açık Penceresi Olmayan Uygulamaları Göster
vi: Hiển thị Ứng dụng không có cửa sổ mở
zh_hans: 显示没有打开窗口的应用
zh_hant: 顯示沒有開啟視窗的應用程式

source: Show apps with no open windows at the end of Alt-Tab
ar: إظهار التطبيقات التي بلا نوافذ مفتوحة في نهاية Alt-Tab
de: Apps ohne geöffnete Fenster am Ende von Alt-Tab anzeigen
es: Muestra las apps sin ventanas abiertas al final de Alt-Tab
fr: Affiche les apps sans fenêtre ouverte à la fin d'Alt-Tab
hu: Nyitott ablak nélküli appok megjelenítése az Alt-Tab végén
ja: 開いているウインドウのないアプリをAlt-Tabの末尾に表示
nl: Toon apps zonder geopende vensters aan het einde van Alt-Tab
pl: Pokazuj aplikacje bez otwartych okien na końcu Alt-Tab
pt: Mostrar apps sem janelas abertas no fim do Alt-Tab
ru: Показывать приложения без открытых окон в конце Alt-Tab
sv: Visa appar utan öppna fönster i slutet av Alt-Tab
tr: Açık penceresi olmayan uygulamaları Alt-Tab'ın sonunda göster
vi: Hiển thị các ứng dụng không có cửa sổ mở ở phía cuối Alt-Tab
zh_hans: 在 Alt-Tab 末尾显示没有打开窗口但仍在运行的应用
zh_hant: 在 Alt-Tab 列表末端顯示沒有開啟視窗的應用程式

source: Show Apps With No Windows
ar: إظهار التطبيقات التي بلا نوافذ
de: Apps ohne Fenster anzeigen
es: Mostrar apps sin ventanas
fr: Afficher les applications sans fenêtres
hu: Ablak nélküli appok megjelenítése
ja: ウインドウのないアプリを表示
nl: Apps zonder vensters weergeven
pl: Pokazuj aplikacje bez okien
pt: Mostrar Apps Sem Janelas
ru: Показать приложения без окон
sv: Visa appar utan fönster
tr: Penceresi Olmayan Uygulamaları Göster
vi: Hiển thị Ứng dụng không có cửa sổ
zh_hans: 显示没有打开窗口的应用
zh_hant: 顯示沒有視窗的應用程式

source: Show Background
ar: إظهار الخلفية
de: Hintergrund anzeigen
es: Mostrar fondo
fr: Afficher l'arrière-plan
hu: Háttér megjelenítése
ja: 背景を表示
nl: Achtergrond weergeven
pl: Pokazuj tło
pt: Mostrar Fundo
ru: Показывать фон
sv: Visa bakgrund
tr: Arka Planı Göster
vi: Hiển thị nền
zh_hans: 显示背景
zh_hant: 顯示背景

source: Show background fill behind action buttons
ar: إظهار ملء الخلفية خلف أزرار الإجراءات
de: Hintergrundfüllung hinter Aktionsschaltflächen anzeigen
es: Muestra un relleno de fondo detrás de los botones de acción
fr: Afficher le remplissage de fond derrière les boutons d'action
hu: Háttérkitöltés megjelenítése a műveletgombok mögött
ja: アクションボタンの背後に背景の塗りつぶしを表示
nl: Achtergrondvulling achter de actieknoppen weergeven
pl: Pokazuj tło za przyciskami akcji
pt: Mostrar preenchimento de fundo atrás dos botões de ação
ru: Показать фоновое заполнение кнопок
sv: Visa bakgrundsfyllning bakom åtgärdsknappar
tr: Eylem düğmelerinin arkasında arka plan dolgusu göster
vi: Hiển thị màu nền phía sau các nút tác vụ
zh_hans: 为操作按钮显示背景底色
zh_hant: 在動作按鈕後方顯示背景填色

source: Show Contents
ar: إظهار المحتويات
de: Inhalt anzeigen
es: Mostrar contenido
fr: Afficher le contenu
hu: Tartalom megjelenítése
ja: 内容を表示
nl: Inhoud weergeven
pl: Pokaż zawartość
pt: Mostrar Conteúdo
ru: Показать содержимое
sv: Visa innehåll
tr: İçeriği Göster
vi: Hiển thị nội dung
zh_hans: 显示内容
zh_hant: 顯示內容

source: Show Date
ar: إظهار التاريخ
de: Datum anzeigen
es: Mostrar fecha
fr: Afficher la date
hu: Dátum mutatása
ja: 日付を表示
nl: Datum weergeven
pl: Pokazuj datę
pt: Mostrar Data
ru: Показывать дату
sv: Visa datum
tr: Tarihi Göster
vi: Hiển thị ngày
zh_hans: 显示日期
zh_hant: 顯示日期

source: Show Delay
ar: تأخير الإظهار
de: Anzeigeverzögerung
es: Retardo de aparición
fr: Délai d'affichage
hu: Megjelenítés késleltetése
ja: 表示までの遅延
nl: Weergavevertraging
pl: Opóźnienie pokazywania
pt: Atraso ao Mostrar
ru: Задержка появления
sv: Visningsfördröjning
tr: Gösterme Gecikmesi
vi: Thời gian chờ hiển thị
zh_hans: 显示延时
zh_hant: 顯示延遲

source: Show Desktop
ar: إظهار سطح المكتب
de: Schreibtisch anzeigen
es: Mostrar escritorio
fr: Afficher le Bureau
hu: Íróasztal megjelenítése
ja: デスクトップを表示
nl: Bureaublad weergeven
pl: Pokaż Biurko
pt: Mostrar Secretária
ru: Показать рабочий стол
sv: Visa skrivbordet
tr: Masaüstünü Göster
vi: Hiển thị Màn hình nền
zh_hans: 显示桌面
zh_hant: 顯示桌面

source: Show Dock
ar: إظهار Dock
de: Dock anzeigen
es: Mostrar Dock
fr: Afficher le Dock
hu: Dock megjelenítése
ja: Dockを表示
nl: Dock weergeven
pl: Pokaż Dock
pt: Mostrar Dock
ru: Показывать Dock
sv: Visa docken
tr: Dock'u Göster
vi: Hiển thị Dock
zh_hans: 显示 Dock
zh_hant: 顯示 Dock

source: Show Dock On
ar: إظهار Dock على
de: Dock anzeigen auf
es: Mostrar Dock en
fr: Afficher le Dock sur
hu: Dock megjelenítése itt
ja: Dockの表示先
nl: Dock weergeven op
pl: Pokazuj Dock na
pt: Mostrar Dock Em
ru: Показывать Dock на
sv: Visa docken på
tr: Dock'u Şurada Göster
vi: Hiển thị Dock trên
zh_hans: Dock 显示在
zh_hant: 顯示 Dock

source: Show Dock per Display
ar: إظهار Dock حسب الشاشة
de: Dock pro Display anzeigen
es: Mostrar Dock por pantalla
fr: Afficher le Dock par écran
hu: Dock megjelenítése kijelzőnként
ja: ディスプレイごとにDockを表示
nl: Dock per scherm weergeven
pl: Pokazuj Dock osobno na każdym wyświetlaczu
pt: Mostrar Dock por Monitor
ru: Показ Dock для каждого дисплея
sv: Visa docken per bildskärm
tr: Ekran Başına Dock'u Göster
vi: Hiển thị Dock theo từng màn hình
zh_hans: 按显示器设置 Dock 的显示状态
zh_hant: 在每個顯示器上顯示 Dock

source: Show dock preview windows in the opposite order
ar: إظهار نوافذ معاينات Dock بالترتيب المعاكس
de: Dock-Vorschaufenster in umgekehrter Reihenfolge anzeigen
es: Muestra las ventanas de previsualización del Dock en orden inverso
fr: Afficher les aperçus du Dock dans l'ordre inverse
hu: A Dock-előnézeti ablakok megjelenítése fordított sorrendben
ja: Dockプレビューのウインドウを逆順で表示
nl: Dock-voorbeeldvensters in omgekeerde volgorde weergeven
pl: Pokazuj okna podglądu Docka w odwrotnej kolejności
pt: Mostrar as janelas das pré-visualizações da dock pela ordem inversa
ru: Показывать окна предварительного просмотра в противоположном порядке
sv: Visa dockförhandsvisningarnas fönster i omvänd ordning
tr: Dock önizleme pencerelerini ters sırada göster
vi: Hiển thị các cửa sổ xem trước trên dock theo thứ tự ngược lại
zh_hans: 以相反顺序显示 Dock 预览窗口
zh_hant: 以相反順序顯示 Dock 預覽視窗

source: Show DockDoor Pro in the menu bar
ar: إظهار DockDoor Pro في شريط القائمة
de: DockDoor Pro in der Menüleiste anzeigen
es: Muestra DockDoor Pro en la barra de menús
fr: Afficher DockDoor Pro dans la barre des menus
hu: A DockDoor Pro megjelenítése a menüsorban
ja: メニューバーにDockDoor Proを表示
nl: DockDoor Pro in de menubalk weergeven
pl: Pokazuj DockDoor Pro w pasku menu
pt: Mostrar o DockDoor Pro na barra de menus
ru: Показывать DockDoor Pro в строке меню
sv: Visa DockDoor Pro i menyraden
tr: DockDoor Pro'yu menü çubuğunda göster
vi: Hiển thị DockDoor Pro trên thanh menu
zh_hans: 在菜单栏显示 DockDoor Pro
zh_hant: 在選單列中顯示 DockDoor Pro

source: Show each window of selected apps as its own icon in the dock
ar: إظهار كل نافذة من التطبيقات المحددة كأيقونة مستقلة في Dock
de: Jedes Fenster ausgewählter Apps als eigenes Symbol im Dock anzeigen
es: Muestra cada ventana de las apps seleccionadas como un icono propio en el Dock
fr: Afficher chaque fenêtre des apps sélectionnées comme une icône distincte dans le dock
hu: A kijelölt appok minden ablakának megjelenítése saját ikonként a Dockban
ja: 選択したアプリのウインドウを、それぞれ個別のアイコンとしてDockに表示
nl: Toon elk venster van geselecteerde apps als eigen pictogram in het Dock
pl: Pokazuj każde okno wybranych aplikacji jako osobną ikonę w Docku
pt: Mostrar cada janela das apps selecionadas como um ícone próprio na Dock
ru: Показывать каждое окно выбранных приложений отдельным значком в Dock
sv: Visa varje fönster i valda appar som en egen symbol i dockan
tr: Seçili uygulamaların her penceresini dock'ta ayrı bir simge olarak göster
vi: Hiển thị từng cửa sổ của các ứng dụng được chọn thành một biểu tượng riêng trên dock
zh_hans: 将所选应用的每个窗口显示为单独的 Dock 图标
zh_hant: 將所選應用程式的每個視窗以各自的圖示顯示於 Dock 中

source: Show each window of these apps as its own icon in the dock.
ar: إظهار كل نافذة من هذه التطبيقات كأيقونة مستقلة في Dock.
de: Jedes Fenster dieser Apps als eigenes Symbol im Dock anzeigen.
es: Muestra cada ventana de estas apps como un icono propio en el Dock.
fr: Afficher chaque fenêtre de ces apps comme une icône distincte dans le dock.
hu: Ezen appok minden ablakának megjelenítése saját ikonként a Dockban.
ja: これらのアプリのウインドウを、それぞれ個別のアイコンとしてDockに表示します。
nl: Toon elk venster van deze apps als eigen pictogram in het Dock.
pl: Pokazuj każde okno tych aplikacji jako osobną ikonę w Docku.
pt: Mostrar cada janela destas apps como um ícone próprio na Dock.
ru: Показывать каждое окно этих приложений отдельным значком в Dock.
sv: Visa varje fönster i de här apparna som en egen symbol i dockan.
tr: Bu uygulamaların her penceresini dock'ta ayrı bir simge olarak göster.
vi: Hiển thị từng cửa sổ của các ứng dụng này thành một biểu tượng riêng trên dock.
zh_hans: 将这些应用的每个窗口显示为单独的 Dock 图标。
zh_hant: 將這些應用程式的每個視窗以各自的圖示顯示在 Dock 中。

source: Show each window's app icon and app name in Alt-Tab previews
ar: إظهار أيقونة التطبيق واسمه لكل نافذة في معاينات Alt-Tab
de: In Alt-Tab-Vorschauen das App-Symbol und den App-Namen jedes Fensters anzeigen
es: Muestra el icono y el nombre de la app de cada ventana en las previsualizaciones de Alt-Tab
fr: Afficher l'icône et le nom de l'app de chaque fenêtre dans les aperçus Alt-Tab
hu: Minden ablak app-ikonjának és appnevének megjelenítése az Alt-Tab előnézetekben
ja: Alt-Tabプレビューに各ウインドウのアプリアイコンとアプリ名を表示
nl: Toon het app-pictogram en de app-naam van elk venster in Alt-Tab-voorbeelden
pl: Pokazuj ikonę i nazwę aplikacji każdego okna w podglądach Alt-Tab
pt: Mostrar o ícone e o nome da app de cada janela nas pré-visualizações do Alt-Tab
ru: Показывать значок и название приложения каждого окна в предпросмотре Alt-Tab
sv: Visa varje fönsters appsymbol och appnamn i Alt-Tab-förhandsvisningar
tr: Alt-Tab önizlemelerinde her pencerenin uygulama simgesini ve uygulama adını göster
vi: Hiển thị biểu tượng và tên ứng dụng của từng cửa sổ trong bản xem trước Alt-Tab
zh_hans: 在 Alt-Tab 预览中显示每个窗口的应用图标和应用名称
zh_hant: 在 Alt-Tab 預覽中顯示每個視窗的應用程式圖示與名稱

source: Show Exposé
ar: إظهار Exposé
de: Exposé anzeigen
es: Mostrar Exposé
fr: Exposé
hu: Exposé megjelenítése
ja: Exposéを表示
nl: Exposé weergeven
pl: Pokaż Exposé
pt: Mostrar Exposé
ru: Показать Exposé
sv: Visa Exposé
tr: Exposé'yi Göster
vi: Hiển thị Exposé
zh_hans: 显示 Exposé
zh_hant: 顯示 Exposé

source: Show Full-Size Window
ar: إظهار نافذة الحجم الكامل
de: Fenster in voller Größe anzeigen
es: Mostrar ventana a tamaño completo
fr: Afficher la fenêtre en taille réelle
hu: Teljes méretű ablak megjelenítése
ja: フルサイズのウインドウを表示
nl: Venster op volledige grootte weergeven
pl: Pokaż pełnowymiarowe okno
pt: Mostrar Janela em Tamanho Real
ru: Показать полноразмерное окно
sv: Visa fönster i full storlek
tr: Tam Boyutlu Pencereyi Göster
vi: Hiển thị Cửa sổ kích thước đầy đủ
zh_hans: 显示全尺寸窗口
zh_hant: 顯示全尺寸視窗

source: Show Grouped Apps When Running
ar: إظهار التطبيقات المجمّعة أثناء تشغيلها
de: Gruppierte Apps anzeigen, wenn sie laufen
es: Mostrar apps agrupadas cuando están en ejecución
fr: Afficher les apps groupées lorsqu'elles sont ouvertes
hu: Csoportosított appok megjelenítése futás közben
ja: グループ内のアプリを実行中に表示
nl: Gegroepeerde apps weergeven als ze actief zijn
pl: Pokazuj aplikacje z grup po uruchomieniu
pt: Mostrar Apps Agrupadas Quando em Execução
ru: Показывать сгруппированные приложения, пока они запущены
sv: Visa grupperade appar när de körs
tr: Çalışırken Gruplanmış Uygulamaları Göster
vi: Hiển thị các Ứng dụng được nhóm khi đang chạy
zh_hans: 应用组中的应用保持显示
zh_hant: 執行時顯示群組應用程式

source: Show Handoff
ar: إظهار Handoff
de: Handoff anzeigen
es: Mostrar Handoff
fr: Afficher Handoff
hu: Handoff megjelenítése
ja: Handoffを表示
nl: Handoff weergeven
pl: Pokazuj Handoff
pt: Mostrar Handoff
ru: Показать Handoff
sv: Visa Handoff
tr: Handoff'u Göster
vi: Hiện Handoff
zh_hans: 显示接力
zh_hant: 顯示「接力」

source: Show how long ago each window was last focused in Alt-Tab
ar: إظهار الوقت المنقضي منذ آخر تنشيط لكل نافذة في Alt-Tab
de: In Alt-Tab anzeigen, wie lange der letzte Fokus jedes Fensters zurückliegt
es: Muestra en Alt-Tab cuánto hace que se enfocó por última vez cada ventana
fr: Afficher dans Alt-Tab depuis combien de temps chaque fenêtre a été activée pour la dernière fois
hu: Annak megjelenítése az Alt-Tabban, mennyi ideje volt az egyes ablakok utoljára fókuszban
ja: Alt-Tabで、各ウインドウに最後にフォーカスしてからの経過時間を表示
nl: Toon in Alt-Tab hoe lang geleden elk venster voor het laatst focus had
pl: Pokazuj w Alt-Tab, ile czasu minęło od ostatniej aktywacji każdego okna
pt: Mostrar há quanto tempo cada janela teve o foco pela última vez no Alt-Tab
ru: Показывать в Alt-Tab, сколько времени назад каждое окно было активным
sv: Visa hur länge sedan varje fönster senast var i fokus i Alt-Tab
tr: Alt-Tab'da her pencerenin en son ne kadar önce odaklandığını göster
vi: Hiển thị thời gian kể từ lần cuối mỗi cửa sổ được đặt tiêu điểm trong Alt-Tab
zh_hans: 在 Alt-Tab 中显示各窗口距上次聚焦的时间
zh_hant: 在 Alt-Tab 中顯示每個視窗距離上次取得焦點經過了多久

source: Show how long ago each window was last focused in its Alt-Tab header
ar: إظهار الوقت المنقضي منذ آخر تنشيط لكل نافذة في ترويستها في Alt-Tab
de: In der Alt-Tab-Kopfzeile anzeigen, wie lange der letzte Fokus jedes Fensters zurückliegt
es: Muestra en la cabecera de Alt-Tab cuánto hace que se enfocó por última vez cada ventana
fr: Afficher dans l'en-tête Alt-Tab depuis combien de temps chaque fenêtre a été activée pour la dernière fois
hu: Annak megjelenítése az Alt-Tab fejlécében, mennyi ideje volt az egyes ablakok utoljára fókuszban
ja: Alt-Tabのヘッダに、各ウインドウに最後にフォーカスしてからの経過時間を表示
nl: Toon in de Alt-Tab-koptekst van elk venster hoe lang geleden het voor het laatst focus had
pl: Pokazuj w nagłówku Alt-Tab, ile czasu minęło od ostatniej aktywacji każdego okna
pt: Mostrar no cabeçalho do Alt-Tab há quanto tempo cada janela teve o foco pela última vez
ru: Показывать в заголовке Alt-Tab, сколько времени назад каждое окно было активным
sv: Visa hur länge sedan varje fönster senast var i fokus i dess rubrik i Alt-Tab
tr: Alt-Tab başlığında her pencerenin en son ne kadar önce odaklandığını göster
vi: Hiển thị thời gian kể từ lần cuối mỗi cửa sổ được đặt tiêu điểm trong tiêu đề Alt-Tab của cửa sổ
zh_hans: 在各窗口的 Alt-Tab 标题栏中显示距上次聚焦的时间
zh_hant: 在 Alt-Tab 標題列中顯示每個視窗距離上次取得焦點經過了多久

source: Show in %@
ar: إظهار في %@
de: In %@ anzeigen
es: Mostrar en %@
fr: Afficher dans %@
hu: Megjelenítés ebben: %@
ja: %@に表示
nl: Weergeven in %@
pl: Pokaż w %@
pt: Mostrar no %@
ru: Показать в %@
sv: Visa i %@
tr: %@ İçinde Göster
vi: Hiển thị trong %@
zh_hans: 在 %@ 中显示
zh_hant: 在 %@ 中顯示

source: Show in Control Center
ar: الإظهار في مركز التحكم
de: Im Kontrollzentrum anzeigen
es: Mostrar en el Centro de control
fr: Afficher dans le Centre de contrôle
hu: Megjelenítés a Vezérlőközpontban
ja: コントロールセンターに表示
nl: Weergeven in Control Center
pl: Pokaż w Centrum sterowania
pt: Mostrar na Central de controlo
ru: Показать в Пункте управления
sv: Visa i Kontrollcenter
tr: Denetim Merkezi'nde Göster
vi: Hiển thị trong Trung tâm điều khiển
zh_hans: 在控制中心显示
zh_hant: 在控制中心顯示

source: Show in dock profile(s)...
ar: الإظهار في ملفات تعريف Dock...
de: In Dock-Profil(en) anzeigen...
es: Mostrar en perfiles del Dock...
fr: Afficher dans les profils de dock...
hu: Megjelenítés a Dock-profil(ok)ban...
ja: 表示するDockプロファイル...
nl: Weergeven in Dock-profiel(en)...
pl: Pokazuj w profilach Docka…
pt: Mostrar no(s) perfil(is) da Dock...
ru: Показывать в профилях Dock...
sv: Visa i dockprofil(er)...
tr: Dock profil(ler)inde göster...
vi: Hiển thị trong hồ sơ dock...
zh_hans: 显示于 Dock 配置文件…
zh_hant: 在 Dock 設定檔中顯示……

source: Show in Finder
ar: إظهار في Finder
de: Im Finder anzeigen
es: Mostrar en el Finder
fr: Afficher dans le Finder
hu: Mutatás a Finderben
ja: Finderに表示
nl: In Finder weergeven
pl: Pokaż w Finderze
pt: Mostrar no Finder
ru: Показать в Finder
sv: Visa i Finder
tr: Finder’da Göster
vi: Hiển thị trong Finder
zh_hans: 在访达中显示
zh_hant: 在 Finder 中顯示

source: Show in Mission Control and App Exposé
ar: الإظهار في Mission Control وApp Exposé
de: In Mission Control und App Exposé anzeigen
es: Mostrar en Mission Control y App Exposé
fr: Afficher dans Mission Control et App Exposé
hu: Megjelenítés a Mission Controlban és az App Exposéban
ja: Mission ControlとApp Exposé に表示
nl: Weergeven in Mission Control en App Exposé
pl: Pokazuj w Mission Control i Exposé aplikacji
pt: Mostrar no Mission Control e no App Exposé
ru: Показывать в Mission Control и App Exposé
sv: Visa i Mission Control och App Exposé
tr: Mission Control ve App Exposé'de Göster
vi: Hiển thị trong Mission Control và App Exposé
zh_hans: 在调度中心和应用程序 Exposé 中显示
zh_hant: 在「指揮中心」與「App Exposé」中顯示

source: Show Input Level
ar: إظهار مستوى الإدخال
de: Eingangspegel anzeigen
es: Mostrar nivel de entrada
fr: Afficher le niveau d'entrée
hu: Bemeneti szint megjelenítése
ja: 入力レベルを表示
nl: Invoerniveau tonen
pl: Pokaż poziom wejściowy
pt: Mostrar Nível de Entrada
ru: Показать уровень входного сигнала
sv: Visa ingångsnivå
tr: Giriş Seviyesini Göster
vi: Hiển thị mức đầu vào
zh_hans: 显示输入电平
zh_hant: 顯示輸入音量

source: Show Item Count Badge
ar: إظهار شارة عدد العناصر
de: Kennzeichen mit Objektanzahl anzeigen
es: Mostrar número de ítems
fr: Afficher le badge du nombre d'éléments
hu: Elemszám-jelvény megjelenítése
ja: 項目数のバッジを表示
nl: Badge met aantallen weergeven
pl: Pokazuj plakietkę z liczbą elementów
pt: Mostrar Emblema com Número de Itens
ru: Показывать число объектов
sv: Visa bricka med antal objekt
tr: Öğe Sayısı Rozetini Göster
vi: Hiển thị huy hiệu số lượng mục
zh_hans: 显示项目数量标记
zh_hant: 顯示項目計數徽章

source: Show Keyboard Shortcuts
ar: إظهار اختصارات لوحة المفاتيح
de: Tastaturkurzbefehle anzeigen
es: Mostrar atajos de teclado
fr: Afficher les raccourcis clavier
hu: Billentyűparancsok megjelenítése
ja: キーボードショートカットを表示
nl: Sneltoetsen weergeven
pl: Pokazuj skróty klawiaturowe
pt: Mostrar Atalhos de Teclado
ru: Показать сочетания клавиш
sv: Visa kortkommandon
tr: Klavye Kısayollarını Göster
vi: Hiển thị Phím tắt bàn phím
zh_hans: 显示键盘快捷键
zh_hant: 顯示鍵盤快速鍵

source: Show Last Focused Time
ar: إظهار وقت آخر تنشيط
de: Zeitpunkt des letzten Fokus anzeigen
es: Mostrar tiempo desde el último enfoque
fr: Afficher l'heure de dernière activation
hu: Utolsó fókusz idejének megjelenítése
ja: 最後にフォーカスした時刻を表示
nl: Tijd van laatste focus tonen
pl: Pokazuj czas ostatniej aktywacji
pt: Mostrar Tempo Desde o Último Foco
ru: Показывать время последней активности
sv: Visa tid för senaste fokus
tr: Son Odaklanma Zamanını Göster
vi: Hiển thị thời gian đặt tiêu điểm gần nhất
zh_hans: 显示上次聚焦时间
zh_hant: 顯示最後聚焦時間

source: Show Live Level
ar: إظهار المستوى المباشر
de: Live-Pegel anzeigen
es: Mostrar nivel en directo
fr: Afficher le niveau en direct
hu: Élő szint megjelenítése
ja: リアルタイムのレベルを表示
nl: Live niveau tonen
pl: Pokazuj poziom na żywo
pt: Mostrar Nível em Tempo Real
ru: Показывать текущий уровень
sv: Visa nivå i realtid
tr: Canlı Seviyeyi Göster
vi: Hiển thị mức trực tiếp
zh_hans: 显示实时电平
zh_hant: 顯示即時音量

source: Show Menu Names
ar: إظهار أسماء القوائم
de: Menünamen anzeigen
es: Mostrar nombres de menú
fr: Afficher les noms de menus
hu: Menünevek megjelenítése
ja: メニュー名を表示
nl: Menunamen weergeven
pl: Pokazuj nazwy menu
pt: Mostrar Nomes dos Menus
ru: Показывать названия меню
sv: Visa menynamn
tr: Menü Adlarını Göster
vi: Hiển thị Tên menu
zh_hans: 显示菜单名称
zh_hant: 顯示選單名稱

source: Show Minimized Windows From Menu Bar Apps
ar: إظهار النوافذ المصغّرة من تطبيقات شريط القائمة
de: Minimierte Fenster von Menüleisten-Apps anzeigen
es: Mostrar ventanas minimizadas de apps de la barra de menús
fr: Afficher les fenêtres réduites des apps de la barre des menus
hu: Menüsori appok kicsinyített ablakainak megjelenítése
ja: メニューバーアプリのしまわれたウインドウを表示
nl: Geminimaliseerde vensters weergeven van apps in de menubalk
pl: Pokazuj zminimalizowane okna aplikacji z paska menu
pt: Mostrar Janelas Minimizadas de Apps da Barra de Menus
ru: Показывать свёрнутые окна приложений строки меню
sv: Visa minimerade fönster från menyradsappar
tr: Menü Çubuğu Uygulamalarındaki Küçültülmüş Pencereleri Göster
vi: Hiển thị Cửa sổ đã thu nhỏ từ ứng dụng thanh menu
zh_hans: 显示菜单栏应用的最小化窗口
zh_hant: 從選單列應用程式顯示最小化的視窗

source: Show Open Group Apps First
ar: إظهار تطبيقات المجموعة المفتوحة أولًا
de: Geöffnete Gruppen-Apps zuerst anzeigen
es: Mostrar primero las apps abiertas del grupo
fr: Afficher d'abord les apps ouvertes du groupe
hu: Csoport nyitott appjai elöl
ja: 開いているグループのアプリを先に表示
nl: Geopende apps in groep eerst weergeven
pl: Pokazuj najpierw otwarte aplikacje z grupy
pt: Mostrar Primeiro as Apps Abertas do Grupo
ru: Сначала открытые приложения группы
sv: Visa öppna gruppappar först
tr: Açık Grup Uygulamalarını Önce Göster
vi: Hiển thị ứng dụng đang mở trong nhóm trước
zh_hans: 优先显示组中打开的应用
zh_hant: 優先顯示群組中已開啟的應用程式

source: Show open windows for running apps, with an optional Dock Icon Hover setting on the same page
ar: عرض النوافذ المفتوحة للتطبيقات قيد التشغيل، مع إعداد اختياري للفتح عند التحويم فوق أيقونة Dock في الصفحة نفسها
de: Geöffnete Fenster für laufende Apps anzeigen; die optionale Einstellung „Vorschauen beim Zeigen auf Dock-Symbole öffnen“ befindet sich auf derselben Seite
es: Muestra las ventanas abiertas de las apps en ejecución, con un ajuste opcional de apertura al pasar sobre el icono del Dock en la misma página
fr: Affiche les fenêtres ouvertes des apps actives, avec un paramètre facultatif d'ouverture au survol de l'icône du Dock sur la même page
hu: A futó appok nyitott ablakainak megjelenítése; ugyanezen a lapon opcionális Dock-ikonra mutatás beállítás is található
ja: 実行中のアプリの開いているウインドウを表示。同じページにオプションのDockアイコンホバー設定があります
nl: Toon geopende vensters van actieve apps, met een optionele instelling voor het activeren bij aanwijzen van Dock-pictogram op dezelfde pagina
pl: Pokazuj otwarte okna uruchomionych aplikacji. Na tej samej stronie dostępne jest opcjonalne ustawienie wskazania ikony Docka
pt: Mostrar as janelas abertas das apps em execução, com uma definição opcional de Cursor sobre o Ícone da Dock na mesma página
ru: Показывать открытые окна запущенных приложений; на той же странице есть дополнительный параметр открытия предпросмотра при наведении на значок в Dock
sv: Visa öppna fönster för appar som körs, med en valfri inställning för hovring över docksymbol på samma sida
tr: Çalışan uygulamaların açık pencerelerini göster, aynı sayfada isteğe bağlı bir Dock Simgesi Üzerine Gelme ayarıyla
vi: Hiển thị các cửa sổ đang mở cho ứng dụng đang chạy, cùng với cài đặt tùy chọn Di chuột qua Biểu tượng Dock trên cùng một trang
zh_hans: 显示运行中应用的窗口，并可在同一页面配置“Dock 图标悬停”相关设置
zh_hant: 顯示執行中應用程式的已開啟視窗，並可於同一頁面設定 Dock 圖示懸停相關選項
